[
  "obsidian-style-settings",
  "obsidian-tracker",
  "templater-obsidian",
  "quickadd",
  "pdf-plus",
  "obsidian-columns",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "obsidian-image-layouts",
  "obsidian-hover-editor",
  "homepage",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "easy-typing-obsidian",
  "dataview",
  "calendar",
  "obsidian-banners",
  "obsidian-reveal-active-file",
  "attachment-flow-plugin",
  "obsidian-admonition",
  "easy-toggle-sidebars",
  "theme-picker",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "remember-cursor-position",
  "obsidian-tasks-plugin",
  "workspaces-plus",
  "editor-width-slider",
  "note-refactor-obsidian",
  "media-extended",
  "metadata-hider",
  "obsidian-icon-folder",
  "obsidian-spaced-repetition",
  "obsidian-git",
  "obsidian-latex-suite",
  "cmdr"
]